[
  "Milli takım kurmayları, Fenerbahçe'nin Brezilyalı forveti Fernandao'ya Türk pasaportu verip Euro 2016 kadrosuna almayı planlıyor.",
  "Vitor Pereira ikinci devre çalışmaları öncesinde oyuncularına Artık sonuç alma kısmına geldik. Herkese nasıl bir takım olduğumuzu gösterme ve kupaları toplama zamanı dedi.",
  "Trabzonspor, Wil 1900 ekibinden Egemen Korkmaz ve Akhisarlı Güray Vural'ın transferini bitirmek üzere.",
  "Fenerbahçe'nin en büyük transferi olarak lanse edilen Sportif Direktör Giuliano Terraneo, Aziz Yıldırım ile yaşadığı soğuk savaş sonrasında kovulmayı bekliyor.",
  "Hollanda basını, Galatasaray'ın transfer listesinde yer alan Oussame Tannane'yi Atalanta'nın transfer etmek üzere olduğunu yazdı.",
  "Galatasaray'ın, Kasımpaşa'dan transfer ettiği orta saha oyuncusu Ryan Donk, ilk kez sarı kırmızılı formayı giydi ve Melo'yu aratmayacağını söyledi.",
  "Fenerbahçe'den, Al Ain kulübüne kiralanan Emenike, 14 maçta 9 gol atarak gösterdiği harika performansla değerini 15 milyon Euro'ya kadar çıkardı.",
  "Fenerbahçe, Giresun deplasmanında Bogdanovic'in orta sahadan attığı basketle kazandı.",
  "Galatasaray'ın eski milli futbolcusu Gökhan Zan, oyunculuk döneminde kendisini takımdan o dönemki teknik direktör olan Hamza Hamzaoğlu'nun gönderdiğini söyledi.",
  "Azeri iş adamı Bahtiyar Muradov, Galatasaray Store'un iki günlük hasılalatıyla bir miktar altın ve özel eşyalarının içinde olduğu çantayı, sahibi olduğu restoranda çaldırdı.",
  "La Liga ekiplerinden Barcelona, transfer yasağı süresinin sona ermesinin ardından anlaşma yaptığı 77 futbolcuyu transfer etti.",
  "2016 Rio Olimpiyat Oyunları elemelerinde A Milli Bayan Voleybol Takımımız, Almanya'yı 3-1 mağlup ederek yarı finali garantiledi.",
  "Galatasaray'dan ayrılmak isteyen Kevin Grosskreutz, Bundesliga ekiplerinden Stuttgart'la Antalya'ya geldi, idmanda yer aldı.",
  "Real Madrid Başkanı Florentino Perez, teknik direktör Rafael Benitez'in görevine son verildiğini ve yerine efsane oyuncu Zinedine Zidane'nın getirildiğini açıkladı.",
  "Egemen Korkmaz'ın, futbolu Trabzonspor'da bitirmesi için harekete geçen Sportif Direktör Yılmaz Büyükaydın, tecrübeli stoperi kulübe kazandırmak için gizli görüşmelere başladı.",
  "Galatasaray, Kasımpaşa'dan Ryan Donk ile 2,5 yıllık sözleşme imzaladığını açıkladı. Donk, Galatasaray'da 15 numaralı formayı giyecek.",
  "Beşiktaş'ın istediği Mandanda için kulübü Marsilya, Onu satmak istemiyoruz. Kendisini takımdan göndermeyeceğiz. dedi.",
  "",
  ""
]
